final Map<String, String> enUs = {
  // Setting Screen
  "lbl": "عرض الكل",
  "lbl_26": "26",
  "lbl_29": "29",
  "msg": "مغامرات بالدراجة الرباعية الصحراوية ",
  "msg2": "جولات سياحية في المناطق الاثرية",
  "msg3": "فعاليات قريبة منك",
  "msg4": "عيش تجربة سفاري صحراوي في الثمامة ",

  // Setting - Tab Container Screen
  "lbl5": "سفاري", "lbl6": "جولات سياحية", "lbl7": "رحلات ترفيهية",
  "lbl8": "الفئات", "lbl_profile": "Profile",

  // Home list Screen
  "lbl14": "الفلاتر",
  "lbl15": "المدة: يوم كامل",
  "lbl_550": "550 ريال للشخص",
  "lbl_82": "المدة: 8 ساعات",
  "msg6": "عيش تجربة سفاري صحراوي في صحراء الرياض ",
  "msg7": "عيش تجربة مسار الجمال في حياة الصحراء",
  "msg8": "جولة سياحية لمنطقة شقراء وأشيقر لاستكشاف المناطق التراثية",
  "msg9": "جولة سياحية لأشهر العجائب السياحية المعروفة حول الرياض",

  //  Detail Event Screen
  "lbl16": "مشاهدة الفديو",
  "lbl17": "+",
  "lbl18": "المزيد",
  "lbl20": "الوصف:",
  "lbl22": "احجز تذكرتك",
  "lbl_152": "15",
  "lbl_22": "22",
  "msg10": "جولة سياحية على ابرز معالم موسم الرياض 2023",
  "msg11": "مرشد سياحي - الرياض",
  "msg12":
      "كل شي فيه فوق الخيال، بشاشاته العملاقة المضيئة اللي تستحضر روح التايم السكوير، وزواياه اللي مليانة فعاليات مثل النافورة الراقصة والحدائق، وعدد كبير من المتاجر والمطاعم العالمية والمحلية. بالإضافة لمسارح موعودين فيها بعروض من الخيال، وأكبر دار سينما في المملكة العربية السعودية.",
  "msg_102": "خصم 10% للمجموعات",

  // Detail Organizer - About Screen
  "msg13":
      "مرشد سياحي متخصص في الرحلات البرية في مدينة الرياض يتمتع بخبرة تزيد عن خمس سنوات في هذا المجال، حيث يقدم خدماته للسياح الذين يرغبون في استكشاف جمال الطبيعة والأماكن السياحية في المناطق البرية في الرياض. ويتميز ثامر بمعرفته الواسعة بمناطق الرياض البرية، وبقدرته على توفير تجارب فريدة ومختلفة للسياح، سواءً كان ذلك من خلال الرحلات الصحراوية، أو الرحلات الجبلية، أو الرحلات الاستكشافية في المناطق الطبيعية",

  // Detail Organizer - About - Tab Container Screen
  "lbl23": "تواصل معي", "lbl24": "تابعني", "lbl25": "الفعاليات",
  "lbl26": "المجموعات", "lbl27": "نبذة", "lbl_3_8k": "3,8K متابع",

  // Common String
  "lbl10": "التذاكر",
  "lbl11": "البحث",
  "lbl12": "المفضلة",
  "lbl13": "البداية",
  "lbl19": "ثامر الحربي",
  "lbl2": "مغامرات على جوك",
  "lbl21": "شاهد المزيد ..",
  "lbl3": "يونيو",
  "lbl4": "منطقة الرياض",
  "lbl9": "الملف الشخصي",
  "lbl_150": "150 ريال للشخص",
  "lbl_24": "24",
  "lbl_250": "250 ريال للشخص",
  "lbl_4": "المدة: 4 ساعات",
  "lbl_6": "المدة: 6 ساعات",
  "msg5": "أهلاً، ثامر الحربي",

  // App navigation Screen
  "lbl_app_navigation": "App Navigation",
  "lbl_detail_event": " Detail Event",
  "msg_check_your_app_s":
      "Check your app's UI from the below demo screens of your app.",
  "msg_detail_organizer": "Detail Organizer - About - Tab Container",
  "msg_home_list_container": "Home list - Container",
  "msg_setting_tab_container": "Setting - Tab Container",

// Network Error String
  "msg_network_err": "Network Error",
  "msg_something_went_wrong": "Something Went Wrong!",
};
